<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
 <title>bestilling</title>
<style type="text/css">
body {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	background-color: #EEEEEE;
}
table {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 13pt;
}
</style>
</head>
<body>


<b>Vilk&aring;r for anvendelse af &oslash;konomiprogrammet SALDI p&aring; DANOSOFT's betalingstjenester</b><br>
<br><br>

<small>
F&oslash;lgende vilk&aring;r er pr. 12. maj 2010 g&aelig;ldende for brug af &oslash;konomiprogrammet SALDI 
p&aring; DANOSOFT's betalingstjenester under dom&aelig;net saldi.dk.<br>
<br>
<br>
<p><B>S&aelig;rlige vilk&aring;r</B></p>

<B>Abonnementisperiode</B><br>
Abonnementsperioden l&oslash;ber i den valgte periode.<br>

Abonnementsperioden forl&aelig;nges automatisk til en ny tilsvarende periode medmindre abonnementet forinden opsiges skriftligt.<br>
Opsigelse skal ske skrifteligt senest 1 m&aring;ned inden periodens udl&oslash;b.<br>
<B>Betaling</B><br>
Abonnementet betales forud. Betalingsfristen udg&oslash;r l&oslash;bende m&aring;ned fra fakturadato, med mindre andet er aftalt skriftligt.<br>
Faktura udsendes pr email, ca. 1 måned f&oslash;r abonnementperiodens udl&oslash;b.<br>
S&aring;fremt betalingsfristen ikke overholdes, udsendes rykker. Vi forbeholdes os ret til at p&aring;l&aelig;gge rykkergebyr.<br>

S&aring;fremt betaling ikke har fundet sted ved start af ny periode, lukkes for adgang til regnskabet.<br>
Gen&aring;bning af adgang, foretages mod gebyr.<br>
<B>Data.</B><br>
&Oslash;konomiprogrammet SALDI er &rdquo;open source&rdquo; og kunden kan til enhver tid hente en kopi af programmet fra DANOSOFT ApS's servere.<br>
Kundens data er kundens ejendom. Kunden kan til enhver tid foretage sikkerhedskopi, som frit kan l&aelig;gges ind i kundens egen kopi af SALDI.<br>
<B>Sikkerhed.</B><br>

Adgangen til SALDI sker gennem en krypteret forbindelse, s&aring;ledes at datatrafik ikke kan l&aelig;ses af uvedkommende. <br>
DANOSOFT ApS tilstr&aelig;ber optimal driftstabilitet, gennem brug af anderkendt hardware med RAID teknologi placeret i sikret datacenter. Sikkerhedskopiering foretages dagligt til 2 forskellige eksterne lokationer og gemmes i 3 &aring;r. I tilf&aelig;lde af at hostingcenteret skulle blive utilg&aelig;ngeligt, garanterer DANOSOFT ApS etablering af erstatningsserver inden for 8 timer.<br>
<B>Ansvar.</B><br>
DANOSOFT ApS er, med de begr&aelig;nsninger der fremg&aring;r nedenfor, ansvarlig efter dansk rets almindelige regler for tab, der skyldes fejl eller fors&oslash;mmelse, men ikke for fejl i applikationen.<br><br>
DANOSOFT ApS er ikke ansvarlig for driftstab, f&oslash;lgeskader eller andre indirekte tab, og ansvaret er bel&oslash;bsm&aelig;ssigt begr&aelig;nset til kundens betaling i 1 abonnementsperiode f&oslash;r det ansvarsp&aring;dragende forholds indtr&aelig;den, dog i alle tilf&aelig;lde maks. kr. 10.000.<br>

<b>Tavshedspligt og datasikkerhed</b><br>
DANOSOFT ApS behandler alene kundens data efter dennes instruks og s&aring;ledes ikke til egne, uvedkommende form&aring;l.<br>DANOSOFT ApS har tavshedspligt om alle informationer, DANOSOFT ApS m&aring;tte komme i besiddelse af om kunden og er ikke berettiget til at videregive s&aring;danne informationer til tredjemand.<br>DANOSOFT ApS har truffet de forn&oslash;dne 
tekniske og organisatoriske sikkerhedsforanstaltninger mod, at oplysninger i systemet h&aelig;ndeligt eller ulovligt tilintetg&oslash;res, fortabes eller forringes samt mod, at de kommer til uvedkommendes kendskab, misbruges eller i &oslash;vrigt behandles i strid med lov om behandling af personoplysninger.<br>
<p align=center><a onMouseOver="this.style.cursor = 'pointer'" onClick="javascript:window.close();"><u>Luk</u><a></p><br><br>
</small>
